romkatv/powerlevel10k
zdharma-continuum/fast-syntax-highlighting
zsh-users/zsh-autosuggestions
zsh-users/zsh-completions
Aloxaf/fzf-tab
getantidote/use-omz
ohmyzsh/ohmyzsh path:plugins/git
djui/alias-tips
